{
  "goals": [
    { "name": "ONLY_THE_BEGINNING",
      "people": 3000,
      "money": 75000000,
      "description": "Dank Ihnen haben wir unser Ziel von 3000 Mitgliedern erreicht! Wir gehen 2018 definitiv an den Start!"
    },
    { "name": "SG1",
      "people": 5000,
      "money": 75000000,
      "description": "Dank Ihnen haben wir unser nächstes Ziel von 5000 Unterstützerinnen erreicht. Und schaffen zwei zusätzliche Ausbildungsplätze für junge Journalistinnen und Journalisten."
    },
    { "name": "SG2",
      "people": 7000,
      "money": 75000000,
      "description": "Wir haben 7000 Unterstützerinnen und Unterstützer erreicht und erhöhen die Zahl der Köpfe in der geplanten Redaktion von 10 auf 11. Danke!"
    },
    { "name": "SG3",
      "people": 9000,
      "money": 75000000,
      "description": "Wow! Gemeinsam haben wir auch das Ziel von 9000 Unterstützerinnen und Unterstützern geschafft. Wir werden dank eurer Unterstützung 2018 vier grosse Recherchen mit einem Gesamtbudget von 250 000 Franken anstossen und realisieren."
    },
    { "name": "SG4",
      "people": 10000,
      "money": 75000000,
      "description": "Ziel erreicht – 10 000 Unterstützer! Danke! Damit haben wir gemeinsam mit Ihnen ein fixes Budget geschaffen, um herausragende internationale Autorinnen und Autoren für die Republik zu gewinnen."
    },
    { "name": "SG5",
      "people": 12000,
      "money": 75000000,
      "description": "12 000 Unterstützerinnen! Damit haben wir gemeinsam mehr als die Hälfte der 22 000 Abonnenten geschafft, die nötig sind, bis die Republik selbsttragend funktioniert. Danke!"

    },
    { "name": "SG6",
      "people": 14000,
      "money": 75000000,
      "description": "Das Crowdfunding läuft noch bis am 31. Mai um 20 Uhr. Das nächste Ziel bei 14 000 Unterstützern haben unsere Verlegerinnen und Verleger in einer Abstimmung bestimmt: den Ausbau des Datenjournalismus-Teams. Sie sind noch nicht Verlegerin der ersten Stunde? Danke fürs Mitmachen und Weitersagen!"
    }
  ]
}
